window.__SCENARIO_MANIFEST__ = [
  {
    "file": "サンプルシナリオ_gm.html",
    "plFile": "サンプルシナリオ_pl.html",
    "title": "サンプルシナリオ",
    "system": "サンプルシステム",
    "players": "３人",
    "playtime": "３～４時間",
    "regulation": "現代編",
    "type": "協力型",
    "tags": [
      "test"
    ],
    "synopsis": "サンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストですサンプルテキストです",
    "createdAt": "2026-04-18T06:49:50.038Z",
    "updatedAt": "2026-04-25T10:25:04.802Z"
  },
  {
    "file": "整形ツールの機能_gm.html",
    "plFile": "整形ツールの機能_pl.html",
    "title": "整形ツールの機能",
    "system": "サンプルシステム",
    "players": "３人",
    "playtime": "３～４時間",
    "regulation": "現代編",
    "type": "協力型",
    "tags": [
      "整形ツール",
      "test"
    ],
    "synopsis": "整形ツールの機能の説明です。この部分がシナリオ一覧のカードに表示されます。",
    "createdAt": "2026-04-20T12:00:56.090Z",
    "updatedAt": "2026-04-25T11:34:01.678Z"
  },
  {
    "file": "旧電脳サッカー編_gm.html",
    "plFile": "旧電脳サッカー編_pl.html",
    "title": "旧電脳サッカー編",
    "system": "シノビガミ",
    "players": "２人",
    "playtime": "４時間",
    "regulation": "現代編",
    "type": "協力型",
    "tags": [
      "テスト",
      "シリアス"
    ],
    "synopsis": "タイミーとかで依頼を受けます。",
    "createdAt": "2026-05-16T12:23:27.580Z",
    "updatedAt": "2026-05-16T12:27:31.376Z"
  }
];
